Repository: chomovva/resume
Catalog: languages/*.po
Languages: uk

source: На главную
uk: На головну

source: Главное меню
uk: Головне меню

source: Меню страницы 404
uk: Меню сторінки 404

source: Сайдбар подвала
uk: Сайдбар підвалу

source: Поиск Google
uk: Пошук Google

source: Получите код пользовательского поиска Google
uk: Отримайте код користувальницького пошуку Google

source: Открыть меню
uk: Відкрити меню

source: Блоки домашней страницы
uk: Блоки домашньої сторінки

source: Шаблоны страниц
uk: Шаблони сторінок

source: Списки темы
uk: Списки теми

source: Обо мне
uk: Про мене

source: Подробней обо мне
uk: Детальніше про мене

source: Скачать резюме
uk: Завантажити резюме

source: Чем я занимаюсь
uk: Чим я займаюсь

source: Подробней
uk: Детальніше

source: Мои скилы
uk: Мої навички

source: Портфолио
uk: Портфоліо

source: Отзывы
uk: Відгуки

source: Смотреть все отзывы
uk: Дивитися всі відгуки

source: Смотреть все записи
uk: Дивитися всі записи

source: Ошибка 404
uk: Помилка 404

source: Аноним
uk: Анонім

source: IP пользователя
uk: IP користувача

source: Имя пользователя
uk: Ім'я користувача

source: Email пользователя
uk: Email користувача

source: Сообщение
uk: Повідомлення

source: Сообщение с сайта
uk: Повідомлення з сайту

source: Сообщение отправлено, мы с Вами обязательно свяжемся.
uk: Повідомлення надіслано, ми з Вами обов'язково зв'яжемося.

source: Произошла ошибка. Попробуйте позже или свяжитесь с администратором
uk: Виникла помилка. Спробуйте пізніше або зв'яжіться з адміністратором

source: Вы в черном списке. Попробуйте позже или свяжитесь с администратором.
uk: Ви в чорному списку. Спробуйте пізніше або зв'яжіться з адміністратором.

source: Введён некорректный email
uk: Введено некоректний email

source: Подозрение на спам. Попробуйте ещё раз.
uk: Підозра на спам. Спробуйте ще раз.

source: Ваше имя
uk: Ваше ім'я

source: Отправить
uk: Надіслати

source: Подробней о проекте
uk: Детальніше про проект

source: Предыдущий слайд
uk: Попередній слайд

source: Следующий слайд
uk: Наступний слайд

source: Смотреть все
uk: Дивитись все

source: Главная
uk: Головна

source: Домашняя страница
uk: Домашня сторінка

source: Смотреть предыдущий пост
uk: Дивитися попередній пост

source: Смотреть следующий пост
uk: Наступне пост

source: Поиск по сайту
uk: Пошук по сайту

source: Вы искали
uk: Ви шукали

source: Результаты поиска %s
uk: Результати пошуку %s

source: Поделиться в VK
uk: Поділіться в VK

source: Поделиться в Facebook
uk: Поділіться в Facebook

source: Поделиться в Twitter
uk: Поділіться в Twitter

source: Поделиться в LinkedIn
uk: Поділіться в LinkedIn

source: Отправить по email
uk: Надіслати по email

source: Закрыть меню
uk: Закрити меню

source: Поделиться
uk: Поділіться

source: К сожалению ничего не найдено. Попробуйте изменить поисковый запрос.
uk: На жаль нічого не знайдено. Спробуйте змінити пошуковий запит.

source: Поиск
uk: Пошук

source: Найти
uk: Знайти

source: Пользовательский поиск Google
uk: Користувацький пошук Google

source: Скопируйте код google и вставьте его в поле textarea ниже. Форма и результаты поиска будут отображаться в модальном окне.
uk: Скопіюйте код google і вставте його в поле textarea нижче. Форма і результати пошуку будуть відображатися в модальному вікні.

source: Использовать Пользовательский поиск
uk: Використовувати для користувача пошук

source: Секция главной страницы. Якорь #aboutme
uk: Секція головної сторінки. Якір #aboutme

source: Использовать секцию
uk: Використовувати секцію

source: Выбор страницы
uk: Вибір сторінки

source: Секция преимуществ
uk: Секція переваг

source: Секция главной страницы. Якорь #advantages. В секции так же отображаются скилы и опыт.
uk: Секція головної сторінки. Якір #advantages. У секції також відображаються скіли і досвід.

source: Первый экран
uk: Перший екран

source: Секция главной страницы. Якорь #jumbotron
uk: Секція головної сторінки. Якір #jumbotron

source: Секция главной страницы. Якорь #myblog. Выборка постов производится из категории.
uk: Секція головної сторінки. Якір #myblog. Вибірка постів відбувається з категорії.

source: Подзаголовок
uk: Підзаголовок

source: Выбор категории
uk: Вибір категорії

source: Количество постов
uk: Кількість постів

source: Секция главной страницы. Якорь #portfolio. Работы (посты) берутся из категории.
uk: Секція головної сторінки. Якір #portfolio. Роботи (пости) беруться з категорії.

source: Секция главной страницы. Якорь #reviews. Отзывы заполняются в панели кастомазера "Списки темы".
uk: Секція головної сторінки. Якір #reviews. Відгуки заповнюються в панелі кастомазера "Списки теми".

source: Тип содержимого секции
uk: Тип вмісту секції

source: формализованный список
uk: формалізований список

source: содержимое страницы
uk: вміст сторінки

source: Подпись кнопки
uk: Підпис кнопки

source: Услуги
uk: Послуги

source: Секция главной страницы. Якорь #services
uk: Секція головної сторінки. Якір #services

source: Описание
uk: Опис

source: Образование и опыт работы
uk: Освіта і досвід роботи

source: Секция главной страницы. Якорь #way
uk: Секція головної сторінки. Якір #way

source: Фоновое изображение
uk: Фонове зображення

source: Количество страниц
uk: Кількість сторінок

source: Выбор страницы #%1$s
uk: Вибір сторінки #%1$s

source: Контакты
uk: Контакти

source: Список контактов
uk: Список контактів

source: Опыт
uk: Досвід

source: Отображаются в сеции преимуществ
uk: Відображаються в сеціі переваг

source: Заголовок №%1$s
uk: Тема №%1$ s

source: Значение %1$s
uk: Значення %1$s

source: Профили
uk: Профілі

source: Ссылки на профили в в социальных сетях и прочее
uk: Посилання на профілі в в соціальних мережах та інше

source: Количесство отзывов
uk: Кількість відгуків

source: Ссылка на все отзывы
uk: Посилання на всі відгуки

source: имя №%1$s
uk: ім'я №%1$s

source: ссылка №%1$s
uk: посилання №%1$s

source: Количество услуг
uk: Кількість послуг

source: услуга %1$s
uk: послуги %1$s

source: Скилы
uk: Навички

source: Секция главной страницы. Якорь #skills. При изменении количества зписей сохранитесь и перезагрузите страницу.
uk: Секція головної сторінки. Якір #skills. При зміні кількості зпісей збережетеся і перезавантажте сторінку.

source: Количество навыков
uk: Кількість навичок

source: оценка навыка %1$s
uk: оцінка досвіду %1$s

source: Страница ошибки 404
uk: Сторінка помилки 404
